{"<unk>":0,"\n":1,"0":2,"1":3,"2":4,"3":5,"4":6,"5":7,"6":8,"7":9,"8":10,"9":11,"A":12,"B":13,"C":14,"D":15,"E":16,"F":17,"G":18,"H":19,"I":20,"J":21,"K":22,"L":23,"M":24,"N":25,"O":26,"P":27,"Q":28,"R":29,"S":30,"T":31,"U":32,"V":33,"W":34,"X":35,"Y":36,"Z":37,"a":38,"b":39,"c":40,"d":41,"e":42,"f":43,"g":44,"h":45,"i":46,"j":47,"k":48,"l":49,"m":50,"n":51,"o":52,"p":53,"r":54,"s":55,"t":56,"u":57,"v":58,"w":59,"x":60,"y":61,"z":62,"▁":63,"가":64,"각":65,"간":66,"갈":67,"감":68,"갑":69,"값":70,"갓":71,"강":72,"갖":73,"같":74,"개":75,"객":76,"갱":77,"걀":78,"거":79,"건":80,"걸":81,"검":82,"것":83,"게":84,"겨":85,"격":86,"겪":87,"견":88,"결":89,"겸":90,"경":91,"계":92,"고":93,"곡":94,"곤":95,"골":96,"곰":97,"곱":98,"곳":99,"공":100,"과":101,"관":102,"괄":103,"광":104,"괴":105,"교":106,"구":107,"국":108,"군":109,"굴":110,"궁":111,"권":112,"귀":113,"규":114,"균":115,"그":116,"극":117,"근":118,"글":119,"금":120,"급":121,"긍":122,"기":123,"긴":124,"길":125,"김":126,"까":127,"깨":128,"께":129,"꼭":130,"꼼":131,"꿈":132,"끄":133,"끗":134,"끝":135,"낄":136,"나":137,"낙":138,"난":139,"날":140,"낡":141,"남":142,"납":143,"났":144,"낭":145,"낮":146,"내":147,"낼":148,"냄":149,"냉":150,"너":151,"널":152,"넓":153,"넘":154,"네":155,"넷":156,"녀":157,"년":158,"념":159,"녕":160,"노":161,"녹":162,"논":163,"놀":164,"농":165,"높":166,"놓":167,"뇌":168,"뇨":169,"누":170,"눈":171,"눔":172,"뉴":173,"느":174,"는":175,"늘":176,"능":177,"니":178,"닉":179,"닌":180,"닐":181,"님":182,"닙":183,"닝":184,"다":185,"닥":186,"닦":187,"단":188,"달":189,"담":190,"답":191,"당":192,"대":193,"댁":194,"댓":195,"더":196,"덕":197,"던":198,"덧":199,"데":200,"델":201,"도":202,"독":203,"돈":204,"돌":205,"돕":206,"동":207,"됐":208,"되":209,"된":210,"될":211,"됨":212,"됩":213,"두":214,"둔":215,"둘":216,"둥":217,"뒤":218,"듀":219,"드":220,"득":221,"든":222,"들":223,"등":224,"디":225,"딤":226,"딧":227,"딩":228,"따":229,"때":230,"떤":231,"떻":232,"또":233,"뜨":234,"뜰":235,"띄":236,"라":237,"락":238,"란":239,"람":240,"랍":241,"랑":242,"래":243,"랙":244,"랜":245,"램":246,"랫":247,"략":248,"량":249,"러":250,"럴":251,"럼":252,"럽":253,"렇":254,"레":255,"렉":256,"렌":257,"려":258,"력":259,"련":260,"렬":261,"렴":262,"렵":263,"령":264,"례":265,"로":266,"록":267,"론":268,"롤":269,"롭":270,"롯":271,"뢰":272,"료":273,"룡":274,"루":275,"룸":276,"룹":277,"류":278,"륙":279,"륜":280,"률":281,"르":282,"른":283,"를":284,"름":285,"릉":286,"릎":287,"리":288,"릭":289,"린":290,"림":291,"립":292,"릿":293,"링":294,"마":295,"막":296,"만":297,"많":298,"말":299,"망":300,"맞":301,"맡":302,"매":303,"맥":304,"맹":305,"맺":306,"머":307,"먹":308,"먼":309,"멀":310,"메":311,"멕":312,"멘":313,"며":314,"면":315,"멸":316,"명":317,"몇":318,"모":319,"목":320,"몰":321,"몸":322,"못":323,"몽":324,"묘":325,"무":326,"문":327,"묻":328,"물":329,"뮤":330,"므":331,"미":332,"민":333,"믿":334,"밀":335,"및":336,"바":337,"박":338,"밖":339,"반":340,"받":341,"발":342,"밥":343,"방":344,"배":345,"백":346,"밴":347,"뱅":348,"버":349,"번":350,"벌":351,"범":352,"법":353,"벗":354,"베":355,"벡":356,"벤":357,"벨":358,"벽":359,"변":360,"별":361,"병":362,"보":363,"복":364,"본":365,"볼":366,"봄":367,"봅":368,"봇":369,"봉":370,"봐":371,"뵙":372,"부":373,"북":374,"분":375,"불":376,"붓":377,"붕":378,"붙":379,"브":380,"블":381,"비":382,"빅":383,"빈":384,"빌":385,"빙":386,"빠":387,"빨":388,"빼":389,"뺀":390,"뿌":391,"뿐":392,"사":393,"삭":394,"산":395,"살":396,"삼":397,"삽":398,"상":399,"새":400,"색":401,"생":402,"서":403,"석":404,"선":405,"설":406,"섬":407,"섭":408,"성":409,"세":410,"센":411,"셀":412,"셋":413,"셔":414,"션":415,"소":416,"속":417,"손":418,"솔":419,"송":420,"쇄":421,"쇼":422,"수":423,"숙":424,"순":425,"술":426,"숲":427,"쉐":428,"쉼":429,"쉽":430,"슈":431,"슐":432,"스":433,"슨":434,"슬":435,"습":436,"승":437,"시":438,"식":439,"신":440,"실":441,"심":442,"십":443,"싱":444,"싶":445,"쌀":446,"쌍":447,"써":448,"쓰":449,"씀":450,"씨":451,"씩":452,"씽":453,"아":454,"악":455,"안":456,"않":457,"알":458,"앓":459,"암":460,"압":461,"앗":462,"았":463,"앙":464,"앞":465,"애":466,"액":467,"앱":468,"야":469,"약":470,"양":471,"어":472,"억":473,"언":474,"얼":475,"엄":476,"업":477,"없":478,"엇":479,"었":480,"에":481,"엑":482,"엔":483,"여":484,"역":485,"연":486,"열":487,"염":488,"엽":489,"였":490,"영":491,"예":492,"오":493,"옥":494,"온":495,"올":496,"옷":497,"옹":498,"와":499,"완":500,"왕":501,"왜":502,"외":503,"왼":504,"요":505,"욕":506,"용":507,"우":508,"운":509,"울":510,"움":511,"웃":512,"워":513,"원":514,"월":515,"웨":516,"웹":517,"위":518,"윗":519,"유":520,"육":521,"율":522,"융":523,"으":524,"은":525,"을":526,"음":527,"읍":528,"응":529,"의":530,"이":531,"익":532,"인":533,"일":534,"읽":535,"임":536,"입":537,"잇":538,"있":539,"잉":540,"자":541,"작":542,"잔":543,"잘":544,"잠":545,"잡":546,"장":547,"재":548,"쟁":549,"저":550,"적":551,"전":552,"절":553,"점":554,"접":555,"젓":556,"정":557,"젖":558,"제":559,"젝":560,"져":561,"조":562,"족":563,"존":564,"졸":565,"종":566,"좋":567,"좌":568,"죄":569,"주":570,"준":571,"줄":572,"중":573,"줘":574,"즈":575,"즉":576,"증":577,"지":578,"직":579,"진":580,"질":581,"짐":582,"집":583,"짓":584,"징":585,"째":586,"쪽":587,"차":588,"착":589,"찰":590,"참":591,"창":592,"찾":593,"채":594,"책":595,"챗":596,"챙":597,"처":598,"척":599,"천":600,"철":601,"첨":602,"첩":603,"첫":604,"청":605,"체":606,"쳐":607,"초":608,"촉":609,"촌":610,"총":611,"촬":612,"최":613,"추":614,"축":615,"춘":616,"출":617,"춤":618,"충":619,"춰":620,"취":621,"츠":622,"측":623,"층":624,"치":625,"칙":626,"친":627,"칠":628,"침":629,"칫":630,"칭":631,"카":632,"칼":633,"캄":634,"캐":635,"캠":636,"커":637,"컨":638,"컴":639,"케":640,"켓":641,"켜":642,"코":643,"콕":644,"콘":645,"콜":646,"콩":647,"쿄":648,"쿠":649,"쿨":650,"퀵":651,"큘":652,"크":653,"큰":654,"클":655,"큼":656,"키":657,"킨":658,"킴":659,"킹":660,"타":661,"탁":662,"탄":663,"탈":664,"탐":665,"탑":666,"탕":667,"태":668,"택":669,"터":670,"턱":671,"턴":672,"털":673,"테":674,"텍":675,"텐":676,"텔":677,"템":678,"토":679,"톡":680,"톤":681,"톨":682,"톱":683,"통":684,"퇴":685,"투":686,"툰":687,"튜":688,"트":689,"특":690,"튼":691,"틀":692,"틈":693,"티":694,"팀":695,"팅":696,"파":697,"팎":698,"판":699,"팔":700,"팡":701,"패":702,"팩":703,"팽":704,"퍼":705,"페":706,"펫":707,"편":708,"평":709,"폐":710,"포":711,"폭":712,"폰":713,"폴":714,"폼":715,"표":716,"푸":717,"품":718,"풍":719,"퓨":720,"프":721,"플":722,"픔":723,"피":724,"핀":725,"필":726,"핍":727,"핑":728,"하":729,"학":730,"한":731,"할":732,"함":733,"합":734,"항":735,"해":736,"핵":737,"햇":738,"했":739,"행":740,"향":741,"허":742,"헌":743,"험":744,"헙":745,"헤":746,"헬":747,"혀":748,"혁":749,"현":750,"혈":751,"협":752,"형":753,"혜":754,"호":755,"혹":756,"혼":757,"홀":758,"홈":759,"홍":760,"홑":761,"화":762,"확":763,"환":764,"활":765,"황":766,"회":767,"획":768,"횟":769,"효":770,"후":771,"훈":772,"훼":773,"휘":774,"휠":775,"휴":776,"흉":777,"흡":778,"흥":779,"희":780,"히":781,"힐":782,"힘":783,"▁1":784,"▁지":785,"▁이":786,"▁지원":787,"▁대":788,"▁신":789,"00":790,"▁등":791,"센터":792,"▁및":793,"▁2":794,"▁원":795,"▁방":796,"▁가":797,"▁보":798,"장애":799,"▁사":800,"▁신청":801,"▁자":802,"▁기":803,"▁중":804,"▁3":805,"▁수":806,"▁문":807,"▁대상":808,"▁내":809,"▁시":810,"▁주":811,"장애인":812,"▁전":813,"▁경":814,"상담":815,"지원":816,"▁문의":817,"복지":818,"▁제":819,"▁5":820,"▁6":821,"▁내용":822,"▁방법":823,"소득":824,"▁한":825,"▁청":826,"ww":827,"니다":828,"▁의":829,"▁이상":830,"교육":831,"▁국":832,"▁고":833,"으로":834,"▁이하":835,"▁또":836,"▁또는":837,"▁장애인":838,"▁4":839,"하는":840,"서비":841,"서비스":842,"0만":843,"급여":844,"▁정":845,"▁학":846,"▁연":847,"▁있":848,"에서":849,"▁경우":850,"▁12":851,"▁부":852,"▁0":853,"▁k":854,"▁만":855,"▁15":856,"▁최":857,"아동":858,"▁인":859,"근로":860,"소년":861,"▁구":862,"▁재":863,"개월":864,"▁월":865,"▁지급":866,"▁유":867,"▁통":868,"▁후":869,"▁기준":870,"▁직":871,"▁미":872,"▁kr":873,"▁무":874,"▁생":875,"▁상":876,"▁위":877,"▁취":878,"▁일":879,"▁관":880,"▁방문":881,"▁공":882,"▁해":883,"▁입":884,"▁00":885,"누리":886,"▁청소년":887,"▁교육":888,"▁가능":889,"건강":890,"보험":891,"▁보건":892,"▁사업":893,"▁7":894,"▁어":895,"www":896,"▁의료":897,"하여":898,"상담센터":899,"▁소득":900,"▁20":901,"기관":902,"활동":903,"▁출":904,"▁임":905,"▁발":906,"▁한국":907,"▁다":908,"▁근로":909,"▁본":910,"▁소":911,"0원":912,"▁선":913,"대상":914,"▁아동":915,"▁단":916,"▁행":917,"▁지역":918,"▁주민":919,"▁제공":920,"▁누리":921,"훈련":922,"▁본인":923,"▁이용":924,"▁최대":925,"▁여":926,"▁운":927,"급자":928,"▁진":929,"▁누리집":930,"▁8":931,"▁상담":932,"▁www":933,"카드":934,"▁확":935,"▁장애":936,"▁필":937,"▁고용":938,"▁서":939,"▁가구":940,"복지센터":941,"▁취업":942,"00만":943,"▁실":944,"▁받":945,"▁심":946,"▁국민":947,"▁노":948,"▁예":949,"▁장":950,"치료":951,"▁행정":952,"▁따":953,"▁서비스":954,"▁보건복지":955,"▁읍":956,"▁등록":957,"▁차":958,"공단":959,"시설":960,"▁성":961,"▁필요":962,"go":963,"▁특":964,"▁go":965,"▁주민센터":966,"시간":967,"▁비":968,"▁18":969,"▁에":970,"▁이내":971,"▁행정복지센터":972,"▁거":973,"생활":974,"▁읍면":975,"▁산":976,"▁세":977,"▁종":978,"피해":979,"▁미만":980,"돌봄":981,"질환":982,"▁읍면동":983,"기간":984,"23":985,"▁우":986,"▁참":987,"▁9":988,"▁000원":989,"88":990,"주택":991,"▁보훈":992,"▁자녀":993,"▁운영":994,"▁129":995,"▁건강":996,"▁보건복지상담센터":997,"▁모":998,"▁포":999,"▁개":1000,"▁조":1001,"기업":1002,"까지":1003,"부터":1004,"▁13":1005,"▁있는":1006,"▁무료":1007,"관리":1008,"▁동":1009,"검사":1010,"금융":1011,"▁해당":1012,"▁확인":1013,"▁매":1014,"부담":1015,"하고":1016,"가족":1017,"▁가정":1018,"▁따라":1019,"습니다":1020,"▁초":1021,"▁국가":1022,"▁영":1023,"금액":1024,"▁배":1025,"▁적":1026,"▁포함":1027,"▁사회":1028,"▁여성":1029,"▁없":1030,"부모":1031,"학교":1032,"▁구분":1033,"사업":1034,"▁가족":1035,"▁출산":1036,"77":1037,"공자":1038,"▁통해":1039,"요양":1040,"학생":1041,"소지":1042,"▁감":1043,"▁결":1044,"수급자":1045,"▁사용":1046,"▁주택":1047,"▁관할":1048,"▁교":1049,"▁기초":1050,"▁주소지":1051,"or":1052,"▁현":1053,"▁양":1054,"▁도":1055,"▁알":1056,"▁질":1057,"나요":1058,"위소득":1059,"22":1060,"계층":1061,"수당":1062,"▁아":1063,"로그":1064,"▁거주":1065,"▁안":1066,"▁피해":1067,"창업":1068,"▁보호":1069,"▁제외":1070,"▁온":1071,"▁외":1072,"▁30":1073,"▁50":1074,"에게":1075,"유공자":1076,"▁추":1077,"라인":1078,"▁11":1079,"▁사람":1080,"▁시군":1081,"▁농":1082,"▁하":1083,"▁1인":1084,"▁중증":1085,"▁직업":1086,"▁저":1087,"프로그":1088,"프로그램":1089,"재단":1090,"합니다":1091,"▁노인":1092,"▁시군구":1093,"▁or":1094,"▁법":1095,"▁훈련":1096,"▁생활":1097,"상위":1098,"▁주거":1099,"지원센터":1100,"대상자":1101,"▁복지":1102,"▁16":1103,"▁대출":1104,"▁60":1105,"06":1106,"▁치료":1107,"가구":1108,"장학":1109,"▁10":1110,"▁차상위":1111,"▁하는":1112,"자금":1113,"폭력":1114,"▁의료급여":1115,"▁온라인":1116,"긴급":1117,"▁맞":1118,"▁한부모":1119,"▁필요한":1120,"연금":1121,"▁대한":1122,"▁본인부담":1123,"99":1124,"▁보육":1125,"▁중위소득":1126,"▁1577":1127,"▁근로자":1128,"▁있습니다":1129,"▁세대":1130,"▁접":1131,"과정":1132,"▁참여":1133,"임대":1134,"자의":1135,"▁면":1136,"▁창업":1137,"바우":1138,"▁부모":1139,"바우처":1140,"▁평":1141,"은행":1142,"▁배우":1143,"▁병":1144,"▁희":1145,"드립":1146,"▁학교":1147,"드립니다":1148,"내용":1149,"▁신용":1150,"▁선정":1151,"▁기초생활":1152,"▁알려":1153,"▁간":1154,"▁충":1155,"자녀":1156,"▁발급":1157,"▁적용":1158,"됩니다":1159,"재활":1160,"▁6개월":1161,"▁생계":1162,"▁체":1163,"▁사업주":1164,"▁알려드립니다":1165,"5세":1166,"▁긴급":1167,"▁대학":1168,"근로자":1169,"▁총":1170,"기준":1171,"▁전문":1172,"▁정신":1173,"▁000만":1174,"▁않":1175,"▁환":1176,"▁프로그램":1177,"▁가입":1178,"▁자동":1179,"▁양육":1180,"▁추가":1181,"▁h":1182,"▁분":1183,"보증":1184,"▁시설":1185,"▁계":1186,"▁19":1187,"▁수급자":1188,"▁연계":1189,"▁당":1190,"신청":1191,"의료":1192,"▁2023":1193,"▁종합":1194,"▁감면":1195,"▁배우자":1196,"검진":1197,"▁문화":1198,"▁위한":1199,"▁특수":1200,"15":1201,"66":1202,"▁돌봄":1203,"거나":1204,"취업":1205,"▁전국":1206,"종합":1207,"▁자립":1208,"▁청년":1209,"▁보건소":1210,"▁초과":1211,"▁L":1212,"▁강":1213,"▁그":1214,"▁휴":1215,"기기":1216,"등록":1217,"민금융":1218,"비용":1219,"전화":1220,"▁이후":1221,"▁정보":1222,"▁입주":1223,"▁임신":1224,"▁한국장학":1225,"▁1인당":1226,"▁한부모가족":1227,"▁한국장학재단":1228,"12":1229,"▁등을":1230,"▁보조":1231,"▁진료":1232,"▁서울":1233,"▁심리":1234,"100":1235,"24":1236,"고용":1237,"▁100":1238,"▁지원내용":1239,"▁학생":1240,"▁해외":1241,"▁서민금융":1242,"▁불":1243,"▁채":1244,"▁금액":1245,"정보":1246,"▁자주":1247,"▁대상자":1248,"▁03":1249,"▁개인":1250,"▁질문":1251,"▁맞춤":1252,"▁기초생활수급자":1253,"▁전액":1254,"▁관련":1255,"▁진단":1256,"tt":1257,"▁스":1258,"가정":1259,"병원":1260,"▁1년":1261,"▁23":1262,"▁24":1263,"▁유형":1264,"▁차상위계층":1265,"▁2023년":1266,"▁요":1267,"▁활동":1268,"▁카드":1269,"문화":1270,"▁상이":1271,"▁일반":1272,"▁출생":1273,"▁htt":1274,"▁http":1275,"13":1276,"44":1277,"▁1회":1278,"▁전세":1279,"▁건강보험":1280,"▁독":1281,"▁를":1282,"진흥":1283,"▁자격":1284,"▁중인":1285,"▁실시":1286,"▁판":1287,"액이":1288,"콜센터":1289,"▁전화":1290,"▁무주택":1291,"▁임대":1292,"▁각":1293,"▁바우처":1294,"린이":1295,"학기":1296,"▁한도":1297,"▁위해":1298,"19":1299,"가입":1300,"되는":1301,"청소년":1302,"▁14":1303,"▁정부":1304,"▁우선":1305,"▁매월":1306,"▁피해자":1307,"50":1308,"▁에서":1309,"이용":1310,"자리":1311,"▁3년":1312,"▁5년":1313,"▁연간":1314,"▁발달":1315,"▁18세":1316,"▁시군구청":1317,"os":1318,"▁퇴":1319,"▁2년":1320,"▁기업":1321,"▁3개월":1322,"▁시간":1323,"▁40":1324,"▁의료비":1325,"▁비용":1326,"▁저소득":1327,"5만":1328,"▁치":1329,"공사":1330,"능력":1331,"려금":1332,"보호":1333,"하기":1334,"하지":1335,"▁입원":1336,"▁70":1337,"▁국민연금":1338,"▁장기":1339,"▁특별":1340,"30":1341,"▁급여":1342,"시기":1343,"인정":1344,"지역":1345,"▁31":1346,"▁500만":1347,"▁국내":1348,"▁1588":1349,"▁보육료":1350,"▁맞춤형":1351,"af":1352,"▁kos":1353,"▁고용보험":1354,"진흥원":1355,"▁kosaf":1356,"▁I":1357,"▁마":1358,"▁범":1359,"▁합":1360,"금리":1361,"부부":1362,"자체":1363,"▁지방":1364,"▁지원대상":1365,"▁어린이":1366,"▁발생":1367,"▁예방":1368,"▁본인부담금":1369,"▁면제":1370,"▁희망":1371,"▁K":1372,"▁남":1373,"▁담":1374,"▁반":1375,"▁북":1376,"▁업":1377,"보육":1378,"▁지자체":1379,"▁이전":1380,"▁학기":1381,"▁125":1382,"▁직장":1383,"▁받은":1384,"▁산재":1385,"▁모집":1386,"▁법률":1387,"▁자동차":1388,"90":1389,"▁광":1390,"▁변":1391,"보조":1392,"한이":1393,"▁제출":1394,"▁02":1395,"▁05":1396,"▁질병":1397,"16":1398,"▁달":1399,"▁증":1400,"대출":1401,"보장":1402,"사회":1403,"자는":1404,"제도":1405,"▁1일":1406,"▁등으로":1407,"▁구입":1408,"▁보훈지":1409,"▁국가유공자":1410,"18":1411,"▁과":1412,"▁이하인":1413,"▁있나요":1414,"질환자":1415,"▁결정":1416,"▁도시":1417,"▁불가":1418,"▁H":1419,"▁설":1420,"▁언":1421,"▁검사":1422,"가센터":1423,"르신":1424,"업인":1425,"재가센터":1426,"평균":1427,"▁지원금":1428,"▁등의":1429,"▁부산":1430,"▁인정":1431,"▁재산":1432,"▁생후":1433,"▁방문요양":1434,"▁거주지":1435,"▁접수":1436,"▁별":1437,"▁을":1438,"▁편":1439,"개발":1440,"도록":1441,"성원":1442,"혼부부":1443,"환자":1444,"▁17":1445,"▁지원받":1446,"▁시도":1447,"▁학자금":1448,"▁월평균":1449,"20":1450,"▁로":1451,"심사":1452,"주민":1453,"준비":1454,"▁보험":1455,"▁기간":1456,"▁65세":1457,"▁일자리":1458,"▁어려":1459,"▁없는":1460,"▁충족":1461,"▁LH":1462,"▁앱":1463,"▁피":1464,"▁사망":1465,"▁기타":1466,"▁의사":1467,"▁학습":1468,"▁부양":1469,"▁공공":1470,"건강보험":1471,"▁성폭력":1472,"이용권":1473,"▁어린이집":1474,"▁북한이":1475,"▁북한이탈":1476,"▁승":1477,"▁금융":1478,"년도":1479,"바일":1480,"장려금":1481,"▁지사":1482,"▁경기":1483,"▁재학":1484,"▁위기":1485,"▁80":1486,"▁국민건강보험":1487,"▁따른":1488,"▁모바일":1489,"▁중증장애인":1490,"▁주거급여":1491,"▁복지로":1492,"0606":1493,"▁생계급여":1494,"▁계속":1495,"종합재가센터":1496,"▁b":1497,"▁검":1498,"구성원":1499,"로부터":1500,"세대":1501,"입니다":1502,"자가":1503,"적으로":1504,"행복":1505,"▁신규":1506,"▁200만":1507,"▁기본":1508,"▁부담":1509,"▁재활":1510,"▁공동":1511,"▁어르신":1512,"▁보훈상담센터":1513,"▁아이":1514,"▁15770606":1515,"▁https":1516,"▁별도":1517,"11":1518,"75":1519,"83":1520,"▁나":1521,"▁민":1522,"등학교":1523,"임금":1524,"하게":1525,"▁청약":1526,"▁정책":1527,"▁유족":1528,"▁가능합니다":1529,"▁지역사회":1530,"▁서민금융진흥원":1531,"▁북한이탈주민":1532,"▁국민건강보험공단":1533,"▁작":1534,"▁협":1535,"▁질환":1536,"도가":1537,"도시":1538,"떻게":1539,"목욕":1540,"유아":1541,"적인":1542,"터넷":1543,"통합":1544,"회복":1545,"▁10만":1546,"▁지정":1547,"▁신혼부부":1548,"▁보증":1549,"▁의무":1550,"▁고객":1551,"▁022":1552,"▁직접":1553,"▁교육급여":1554,"▁어떻게":1555,"▁다문화":1556,"▁근로복지":1557,"▁선택":1558,"▁국민행복":1559,"▁안내":1560,"▁해외취업":1561,"33":1562,"45":1563,"▁복":1564,"▁혼":1565,"개소":1566,"구간":1567,"등급":1568,"육아":1569,"하며":1570,"학금":1571,"▁이수":1572,"▁신체":1573,"▁25":1574,"▁4인":1575,"▁120":1576,"▁06":1577,"▁일부":1578,"▁의료기관":1579,"▁등록금":1580,"▁산업":1581,"▁현장":1582,"▁안전":1583,"▁1600":1584,"▁정신건강":1585,"▁보조기기":1586,"▁진료비":1587,"가입자":1588,"2만":1589,"▁백":1590,"▁화":1591,"로서":1592,"예방":1593,"원회":1594,"위원회":1595,"지도":1596,"휴가":1597,"▁100만":1598,"▁중앙":1599,"▁수급":1600,"▁연장":1601,"▁있으":1602,"▁소득인정":1603,"▁임금":1604,"▁한국장애인":1605,"▁심사":1606,"▁성적":1607,"▁90":1608,"▁가정폭력":1609,"▁영유아":1610,"▁30일":1611,"보증금":1612,"70":1613,"▁c":1614,"▁건":1615,"▁요양":1616,"가요":1617,"구조":1618,"너지":1619,"방법":1620,"순위":1621,"양한":1622,"학점":1623,"▁기관":1624,"▁수강":1625,"▁전용":1626,"▁경제":1627,"▁청각":1628,"▁023":1629,"▁통합":1630,"▁직계":1631,"▁직전":1632,"▁위탁":1633,"▁공단":1634,"▁가능한":1635,"▁누리집에서":1636,"▁받을":1637,"▁등록장애인":1638,"▁독립":1639,"▁저소득층":1640,"▁국민연금공단":1641,"55":1642,"▁되":1643,"▁융":1644,"▁파":1645,"국인":1646,"생교육":1647,"수준":1648,"에는":1649,"▁대학생":1650,"▁신청서":1651,"▁시각":1652,"▁국립":1653,"▁있도록":1654,"▁1599":1655,"▁일정":1656,"▁방문목욕":1657,"▁다음":1658,"▁단위":1659,"▁여부":1660,"▁외래":1661,"▁농어":1662,"▁직업훈련":1663,"▁언어":1664,"▁bo":1665,"65":1666,"ro":1667,"▁N":1668,"▁약":1669,"▁센터":1670,"양육":1671,"진료":1672,"포츠":1673,"하면":1674,"한도":1675,"▁1억":1676,"▁3억":1677,"▁제도":1678,"▁이상인":1679,"▁학대":1680,"▁04":1681,"▁취약":1682,"▁관리":1683,"▁입소":1684,"누리카드":1685,"▁서류":1686,"▁해당하는":1687,"▁60세":1688,"▁문화누리카드":1689,"▁범위":1690,"▁담당":1691,"iro":1692,"jiro":1693,"kjiro":1694,"▁C":1695,"▁근":1696,"▁음":1697,"▁할":1698,"▁형":1699,"▁합니다":1700,"국민":1701,"본부":1702,"야간":1703,"일로부터":1704,"전후":1705,"지급":1706,"▁신고":1707,"000":1708,"▁자산":1709,"▁50만":1710,"▁상환":1711,"▁관계":1712,"▁000":1713,"▁소득이":1714,"▁다양한":1715,"▁선발":1716,"▁주민등록":1717,"▁장애아동":1718,"▁종사":1719,"▁접종":1720,"▁퇴직":1721,"▁업무":1722,"▁광주":1723,"▁변경":1724,"▁근로복지공단":1725,"▁bokjiro":1726,"8만":1727,"PV":1728,"▁B":1729,"▁m":1730,"▁날":1731,"▁식":1732,"▁집":1733,"▁처":1734,"▁함":1735,"▁회":1736,"계획":1737,"관계":1738,"법률":1739,"요금":1740,"응급":1741,"접종":1742,"조사":1743,"▁22":1744,"▁원까지":1745,"▁제주":1746,"▁6세":1747,"▁이상의":1748,"▁고령":1749,"▁정서":1750,"▁최저":1751,"▁인천":1752,"▁재직":1753,"▁장애정":1754,"▁건강검진":1755,"▁출산전후":1756,"▁현재":1757,"▁KB":1758,"▁도시근로자":1759,"▁설치":1760,"▁월평균소득":1761,"▁국민행복카드":1762,"▁융자":1763,"10":1764,"H농":1765,"▁밖":1766,"▁으로":1767,"▁콜센터":1768,"▁육아":1769,"강좌":1770,"계약":1771,"군인":1772,"례관리":1773,"받은":1774,"상자":1775,"없이":1776,"이나":1777,"인력":1778,"자산":1779,"절차":1780,"하나":1781,"학년":1782,"00원":1783,"▁20만":1784,"▁기존":1785,"▁4년":1786,"▁정도가":1787,"▁연령":1788,"▁12개월":1789,"▁인터넷":1790,"▁구직":1791,"▁청소년활동":1792,"▁소요":1793,"▁운전":1794,"▁받는":1795,"▁동안":1796,"▁매년":1797,"장학금":1798,"▁의료급여수급자":1799,"▁평생교육":1800,"▁희귀":1801,"▁휴대":1802,"고용공단":1803,"▁채무":1804,"▁발달장애인":1805,"▁httpswww":1806,"▁소득인정액이":1807,"▁독립유공자":1808,"▁NH농":1809,"▁NH농협":1810,"▁S":1811,"▁난":1812,"▁납":1813,"▁뇌":1814,"▁디":1815,"▁때":1816,"▁오":1817,"▁점":1818,"▁야간":1819,"과후":1820,"명의":1821,"므로":1822,"보상":1823,"업자":1824,"여성":1825,"요건":1826,"▁보장":1827,"▁수행":1828,"지원금":1829,"서비스를":1830,"▁통한":1831,"▁일시":1832,"▁장애의":1833,"▁고용센터":1834,"▁가구의":1835,"▁심한":1836,"▁180":1837,"▁우울":1838,"▁모두":1839,"▁외국인":1840,"▁평균":1841,"▁병역":1842,"▁우선지원":1843,"▁시간제":1844,"▁장기요양":1845,"▁보험료":1846,"▁어려운":1847,"▁한국장애인고용공단":1848,"포츠강좌":1849,"4세":1850,"6개월":1851,"▁과정":1852,"곤란":1853,"러스":1854,"면서":1855,"발달":1856,"복무":1857,"산부":1858,"상금":1859,"상환":1860,"서류":1861,"숙인":1862,"쉼터":1863,"업종":1864,"역시":1865,"입임대":1866,"저축":1867,"전문":1868,"▁1차":1869,"▁대전":1870,"▁대체":1871,"▁신한":1872,"▁중소":1873,"▁3인":1874,"▁수업":1875,"▁청에":1876,"▁고등학교":1877,"▁12월":1878,"▁최초":1879,"▁상한":1880,"▁입양":1881,"▁교육비":1882,"▁소득기준":1883,"▁임차":1884,"▁다자녀":1885,"▁선별":1886,"▁지역별":1887,"▁예비":1888,"▁사회적":1889,"▁치료비":1890,"▁신용보증":1891,"▁긴급돌봄":1892,"▁환경":1893,"▁판정":1894,"▁혼인":1895,"▁장애정도":1896,"▁출산전후휴가":1897,"포츠강좌이용권":1898,"21":1899,"26":1900,"35":1901,"79":1902,"▁A":1903,"▁바":1904,"▁카":1905,"▁홍":1906,"노동":1907,"드림":1908,"보훈":1909,"역량":1910,"자인":1911,"중위소득":1912,"컨설":1913,"환경":1914,"▁대구":1915,"▁2억":1916,"▁2차":1917,"▁30만":1918,"▁수도":1919,"▁683":1920,"▁1544":1921,"▁최소":1922,"▁기준중위소득":1923,"▁미혼":1924,"▁상시":1925,"▁지역본부":1926,"▁고용노동":1927,"▁가구당":1928,"▁차량":1929,"▁미만인":1930,"▁1350":1931,"▁여성기업":1932,"▁없이":1933,"▁보호자":1934,"▁추천":1935,"▁평가":1936,"▁19세":1937,"▁입주자":1938,"1388":1939,"▁KB국민":1940,"▁고용노동부":1941,"2원":1942,"om":1943,"▁손":1944,"▁완":1945,"▁은":1946,"▁졸":1947,"▁코":1948,"▁폐":1949,"대학교":1950,"안정":1951,"위탁":1952,"장이":1953,"해야":1954,"▁대해":1955,"▁방과후":1956,"▁사후":1957,"▁자살":1958,"▁중독":1959,"▁중복":1960,"▁내에서":1961,"▁연금":1962,"▁유지":1963,"▁취학":1964,"▁공고":1965,"기관에":1966,"▁소유":1967,"피해자":1968,"▁동일":1969,"▁매입임대":1970,"▁없음":1971,"▁교사":1972,"▁아래":1973,"▁병원":1974,"▁자립지원":1975,"▁전세임대":1976,"▁달라":1977,"▁HPV":1978,"▁고객상담센터":1979,"▁직전학기":1980,"39":1981,"97":1982,"ea":1983,"ee":1984,"▁e":1985,"▁n":1986,"▁같":1987,"▁군":1988,"▁권":1989,"▁말":1990,"▁태":1991,"▁활":1992,"▁은행":1993,"▁곤란":1994,"기능":1995,"기술":1996,"마트":1997,"산업":1998,"성공":1999,"세요":2000,"위험":2001,"이버":2002,"자동":2003,"적용":2004,"집니다":2005,"충전":2006,"판정":2007,"하거나":2008,"학대":2009,"▁지적":2010,"▁지원금액":2011,"▁등에":2012,"▁사례관리":2013,"▁자가":2014,"▁기술":2015,"▁300만":2016,"▁수준":2017,"▁이하의":2018,"▁학업":2019,"▁최장":2020,"▁교육지원":2021,"▁다누리":2022,"▁소재":2023,"▁받아":2024,"▁국가보훈":2025,"▁결과":2026,"▁결혼":2027,"▁현금":2028,"▁농촌":2029,"▁않은":2030,"▁환자":2031,"1000":2032,"▁스포츠강좌이용권":2033,"▁요건":2034,"▁작업":2035,"▁다문화가족":2036,"▁고령자":2037,"▁졸업":2038,"48":2039,"Wee":2040,"er":2041,"▁w":2042,"▁컨설":2043,"▁Wee":2044,"대군인":2045,"법에":2046,"스템":2047,"엽제":2048,"진단":2049,"천성":2050,"협회":2051,"희망":2052,"▁1만":2053,"▁1월":2054,"▁지참":2055,"▁이동":2056,"▁지원되":2057,"▁가사":2058,"▁전북":2059,"▁전년도":2060,"복지시설":2061,"▁고려":2062,"▁고엽제":2063,"▁연소득":2064,"▁경우에":2065,"▁부여":2066,"▁재해":2067,"▁유아":2068,"▁청소년상담":2069,"▁임산부":2070,"▁소송":2071,"▁85":2072,"▁필수":2073,"▁가구원":2074,"▁노숙인":2075,"▁예정":2076,"▁참가":2077,"▁체결":2078,"▁당해":2079,"종합지원센터":2080,"▁LP":2081,"비용의":2082,"▁채용":2083,"▁정부24":2084,"▁시간당":2085,"▁합산":2086,"개발원":2087,"▁아이돌봄":2088,"▁민간":2089,"도시공사":2090,"▁납부":2091,"▁수업료":2092,"자동차":2093,"50만":2094,"7만":2095,"el":2096,"▁순":2097,"▁창":2098,"▁탈":2099,"광역시":2100,"구입":2101,"규모":2102,"난치":2103,"렇게":2104,"부서":2105,"생산":2106,"시스템":2107,"치원":2108,"확인":2109,"▁이렇게":2110,"▁지원하는":2111,"▁가까":2112,"▁보상금":2113,"▁사이버":2114,"▁자영":2115,"▁수당":2116,"▁제대군인":2117,"▁66":2118,"▁40만":2119,"▁인지":2120,"▁유산":2121,"▁통보":2122,"보험료":2123,"▁단축":2124,"▁확정":2125,"▁취업성공":2126,"▁실업":2127,"▁노후":2128,"▁장학금":2129,"▁서비스를":2130,"▁보건복지부":2131,"▁거치":2132,"▁산림":2133,"▁우리":2134,"▁참조":2135,"▁조기":2136,"▁하나":2137,"▁15771000":2138,"▁세대구성원":2139,"임대주택":2140,"▁총자산":2141,"▁특수교육":2142,"▁보건소에":2143,"1004":2144,"▁범죄":2145,"▁희망하는":2146,"▁026":2147,"▁되나요":2148,"▁취약계층":2149,"법률구조":2150,"▁우선지원대상":2151,"▁683만":2152,"▁달라집니다":2153,"▁LPG":2154,"46":2155,"▁것":2156,"▁속":2157,"▁암":2158,"▁용":2159,"▁친":2160,"▁햇":2161,"▁됩니다":2162,"권자":2163,"다고":2164,"단계":2165,"드시":2166,"마이":2167,"멘토":2168,"벌이":2169,"병변":2170,"살론":2171,"성화":2172,"신고":2173,"연계":2174,"워크":2175,"유형":2176,"이며":2177,"자료":2178,"플러스":2179,"▁지원사업":2180,"▁등은":2181,"▁사유":2182,"▁신청자":2183,"▁자폐":2184,"▁중장":2185,"▁대상으로":2186,"▁제한":2187,"▁의뢰":2188,"▁의원":2189,"▁부부":2190,"▁최종":2191,"▁인근":2192,"▁인력":2193,"▁월세":2194,"▁유치원":2195,"▁기준에":2196,"▁방문하여":2197,"▁공급":2198,"▁75":2199,"▁어선":2200,"▁선천성":2201,"▁취업지원":2202,"▁예외":2203,"치료비":2204,"▁에너지":2205,"▁미만의":2206,"▁우편":2207,"▁1388":2208,"2290":2209,"▁거주하는":2210,"▁하나요":2211,"▁생활비":2212,"▁세대주":2213,"▁신용회복":2214,"▁간병":2215,"▁종합지원센터":2216,"▁강원":2217,"▁24시간":2218,"▁카드사":2219,"▁정부지원":2220,"▁반드시":2221,"▁편의":2222,"▁지원받을":2223,"▁16001004":2224,"▁직계존":2225,"▁15992290":2226,"▁mo":2227,"▁SH":2228,"▁우울증":2229,"▁수도권":2230,"▁활용":2231,"▁가까운":2232,"▁햇살론":2233,"37":2234,"64":2235,"80":2236,"BK":2237,"▁갖":2238,"▁꿈":2239,"▁네":2240,"▁높":2241,"▁된":2242,"▁못":2243,"▁첫":2244,"▁타":2245,"▁항":2246,"▁멘토":2247,"감면":2248,"결과":2249,"교사":2250,"되어":2251,"별로":2252,"보건":2253,"용품":2254,"의무":2255,"정책":2256,"천만":2257,"취약":2258,"틈새":2259,"평가":2260,"혈압":2261,"▁이자":2262,"▁등이":2263,"센터에":2264,"▁2세":2265,"▁2인":2266,"▁원의":2267,"▁신청일":2268,"▁신청방법":2269,"▁자세":2270,"▁시행":2271,"▁경남":2272,"▁경북":2273,"▁한함":2274,"▁장애인이":2275,"▁정규":2276,"▁연도":2277,"▁12세":2278,"▁150만":2279,"▁구매":2280,"▁무상":2281,"▁취득":2282,"▁일상":2283,"▁입학":2284,"▁2022":2285,"▁2016":2286,"▁발굴":2287,"▁다른":2288,"▁소속":2289,"▁단독":2290,"▁장학생":2291,"▁성인":2292,"▁비급여":2293,"▁세부":2294,"기간이":2295,"▁개별":2296,"▁개선":2297,"▁조손":2298,"▁1366":2299,"부담금":2300,"▁여성긴급":2301,"▁부모급여":2302,"▁병무":2303,"재활시설":2304,"의료원":2305,"▁23년":2306,"▁요금":2307,"▁httpwww":2308,"▁무주택자":2309,"▁140":2310,"▁치매":2311,"▁IBK":2312,"▁업종":2313,"보육료":2314,"▁학기당":2315,"▁학자금대출":2316,"▁앱에서":2317,"▁있으며":2318,"▁할인":2319,"▁관계없이":2320,"▁B형":2321,"▁평생교육바우처":2322,"▁휴대전화":2323,"▁뇌병변":2324,"대학교병원":2325,"▁사후관리":2326,"▁컨설팅":2327,"▁자영업자":2328,"▁우선지원대상기업":2329,"▁여성긴급전화":2330,"▁IBK기업":2331,"1만":2332,"25":2333,"93":2334,"▁급":2335,"▁는":2336,"▁잔":2337,"▁찾":2338,"▁책":2339,"▁까지":2340,"가능":2341,"거주":2342,"기초":2343,"대학":2344,"등학생":2345,"로나":2346,"무원":2347,"번호":2348,"비는":2349,"상품":2350,"신용":2351,"안전":2352,"요원":2353,"위기":2354,"이상":2355,"전환":2356,"제공":2357,"지털":2358,"직업":2359,"체험":2360,"카오":2361,"특별":2362,"틀니":2363,"페이":2364,"포털":2365,"품목":2366,"▁1개월":2367,"▁지원대상자":2368,"▁지원됩니다":2369,"▁대부":2370,"0075":2371,"▁21":2372,"▁28":2373,"▁사산":2374,"▁자활":2375,"▁36":2376,"▁3차":2377,"▁수술":2378,"▁경감":2379,"▁한해":2380,"▁고혈압":2381,"▁48":2382,"▁kea":2383,"▁인한":2384,"▁해야":2385,"▁입학금":2386,"▁사업장":2387,"활동지원":2388,"▁단체":2389,"▁확대":2390,"▁장애아":2391,"▁예약":2392,"▁이내에":2393,"▁산모":2394,"▁산정":2395,"▁모든":2396,"▁사회활동":2397,"▁가족상담":2398,"▁교과":2399,"▁교통":2400,"▁양성":2401,"▁제외한":2402,"▁농협":2403,"▁법정":2404,"▁맞벌이":2405,"▁체험":2406,"▁대학원":2407,"▁않는":2408,"▁강좌":2409,"▁각종":2410,"▁15880075":2411,"▁지방도시공사":2412,"▁예방접종":2413,"▁산재보험":2414,"▁LH마이":2415,"▁피보험":2416,"▁경제적":2417,"▁농어촌":2418,"▁최저임금":2419,"▁중소기업":2420,"▁카카오":2421,"▁코로나":2422,"생산품":2423,"▁자폐성":2424,"▁멘토링":2425,"▁kead":2426,"▁LH마이홈":2427,"27":2428,"28":2429,"34":2430,"4만":2431,"730":2432,"8원":2433,"OS":2434,"▁P":2435,"▁목":2436,"▁숙":2437,"▁투":2438,"▁표":2439,"▁응급":2440,"▁명의":2441,"감염":2442,"격리":2443,"계좌":2444,"도시기":2445,"명서":2446,"민주":2447,"배움":2448,"사건":2449,"성을":2450,"아가":2451,"에너지":2452,"이자":2453,"인가요":2454,"일까지":2455,"임무":2456,"적응":2457,"제한":2458,"조정":2459,"태아":2460,"하다고":2461,"할상환":2462,"▁지원기간":2463,"▁대리":2464,"▁대여":2465,"▁27":2466,"▁29":2467,"▁2월":2468,"▁2개월":2469,"▁수립":2470,"▁수사":2471,"▁문자":2472,"▁내외":2473,"상담소":2474,"▁5만":2475,"▁60만":2476,"으로서":2477,"▁부가":2478,"▁인턴":2479,"▁월드":2480,"▁유선":2481,"▁70만":2482,"기관에서":2483,"▁근로시간":2484,"▁진행":2485,"▁받고":2486,"▁예술":2487,"▁18민주":2488,"▁조건":2489,"▁1397":2490,"▁가정양육":2491,"▁결제":2492,"▁사용기간":2493,"▁주택도시기":2494,"▁아닌":2495,"▁직업능력":2496,"▁훈련과정":2497,"▁복지카드":2498,"▁1644":2499,"▁치료를":2500,"▁대한법률구조":2501,"▁선정기준":2502,"▁기초생활보장":2503,"▁양육비":2504,"▁계약":2505,"▁당뇨":2506,"▁특수임무":2507,"▁돌봄서비스":2508,"▁서민금융콜센터":2509,"▁진단서":2510,"▁독거":2511,"▁판매":2512,"▁무주택세대":2513,"▁40세":2514,"▁158815":2515,"▁산재근로자":2516,"▁백신":2517,"▁약제":2518,"▁근무":2519,"▁회원":2520,"▁소요비용의":2521,"▁디지털":2522,"▁홍보":2523,"▁신용회복위원회":2524,"▁일상생활":2525,"▁주택도시기금":2526,"▁대한법률구조공단":2527,"SOS":2528,"et":2529,"li":2530,"▁누":2531,"▁삼":2532,"▁울":2533,"▁허":2534,"▁호":2535,"▁검진":2536,"결정":2537,"공간":2538,"단체":2539,"담당":2540,"되지":2541,"례비":2542,"민국":2543,"봉사":2544,"분야":2545,"새로":2546,"스타":2547,"안내":2548,"연도":2549,"예정":2550,"우미":2551,"유의":2552,"유지":2553,"이란":2554,"이면서":2555,"일제":2556,"입생":2557,"자치":2558,"재해":2559,"재충전":2560,"제외":2561,"조건":2562,"조합":2563,"참여":2564,"촉진":2565,"캠프":2566,"통신":2567,"트워크":2568,"하시":2569,"학비":2570,"행위":2571,"▁1종":2572,"▁이혼":2573,"▁지원이":2574,"▁2종":2575,"▁200":2576,"▁방식":2577,"▁사전":2578,"▁사항":2579,"▁3학년":2580,"▁전체":2581,"▁제시":2582,"소득이":2583,"▁한정":2584,"▁4개월":2585,"▁연수":2586,"▁12학점":2587,"▁부상":2588,"▁0730":2589,"▁만성":2590,"▁재가":2591,"▁재심사":2592,"▁통신":2593,"▁직무":2594,"▁무엇":2595,"▁생애":2596,"▁상속":2597,"▁상태":2598,"▁상황":2599,"▁어업인":2600,"▁다만":2601,"▁본인이":2602,"▁이용권":2603,"▁이용료":2604,"▁진로":2605,"▁진폐":2606,"▁80만":2607,"▁실행":2608,"▁장해":2609,"▁장려금":2610,"▁성매":2611,"▁필요하다고":2612,"▁gov":2613,"▁종료":2614,"주택금융":2615,"▁자녀가":2616,"▁조정":2617,"▁동시":2618,"▁영아":2619,"▁여성가족":2620,"▁교류":2621,"▁저축":2622,"▁10년":2623,"▁대한민국":2624,"▁충남":2625,"▁체불":2626,"▁자동재충전":2627,"▁분만":2628,"의료기관":2629,"▁돌봄이":2630,"▁돌봄SOS":2631,"▁휴가":2632,"▁금액의":2633,"▁24세":2634,"▁건강보험료":2635,"▁임대주택":2636,"▁임대보증금":2637,"▁각각":2638,"▁학기별":2639,"▁변동":2640,"보조기기":2641,"▁승용":2642,"▁검색":2643,"▁com":2644,"▁가능한가요":2645,"지급금":2646,"▁재직자":2647,"▁수행기관":2648,"▁소재지":2649,"▁탈북":2650,"▁자세한":2651,"▁2022년":2652,"기초생활":2653,"▁월드잡":2654,"▁15881519":2655,"17":2656,"3만":2657,"60":2658,"900":2659,"ca":2660,"ld":2661,"on":2662,"wel":2663,"▁귀":2664,"▁금":2665,"▁낮":2666,"▁애":2667,"▁익":2668,"▁홈":2669,"▁계층":2670,"▁되는":2671,"▁금리":2672,"▁절차":2673,"▁품목":2674,"개선":2675,"고시":2676,"공고":2677,"균등":2678,"기별":2679,"노인":2680,"도우미":2681,"되고":2682,"라도":2683,"레스":2684,"마다":2685,"면적":2686,"법상":2687,"보수":2688,"북하나":2689,"분위":2690,"비율":2691,"사유":2692,"수별":2693,"심리":2694,"운영":2695,"원에":2696,"의점":2697,"주시":2698,"지사":2699,"형태":2700,"혜택":2701,"화료":2702,"휴직":2703,"▁1명":2704,"▁지체":2705,"▁이주":2706,"▁2만":2707,"▁원금":2708,"▁원하는":2709,"▁가진":2710,"▁사실":2711,"▁시에는":2712,"▁전남":2713,"▁경영":2714,"▁54":2715,"▁500원":2716,"▁내용은":2717,"▁청구":2718,"▁고시":2719,"으로부터":2720,"▁장애인연금":2721,"▁15만":2722,"▁15세":2723,"▁15일":2724,"▁구조":2725,"▁구축":2726,"▁기준으로":2727,"▁생산":2728,"건강검진":2729,"활동계획":2730,"▁한국주택금융":2731,"▁아동을":2732,"▁행복":2733,"▁제공하고":2734,"▁취업활동계획":2735,"▁실제":2736,"▁국민기초생활":2737,"▁등록된":2738,"▁성장":2739,"▁종류":2740,"돌봄서비스":2741,"▁참전":2742,"▁자녀를":2743,"▁운영하는":2744,"▁개발":2745,"▁조사":2746,"▁1355":2747,"▁동의":2748,"▁확인서":2749,"▁확인하":2750,"▁영양":2751,"▁사회서비스":2752,"▁주택을":2753,"▁현역":2754,"창업자":2755,"▁보호시설":2756,"지원센터에":2757,"▁60일":2758,"▁접속":2759,"▁참여자":2760,"▁배우자의":2761,"▁간호":2762,"▁사업주가":2763,"▁않습니다":2764,"▁양육하는":2765,"▁양육수당":2766,"▁추가지원":2767,"▁분야":2768,"▁당시":2769,"▁개인별":2770,"▁시군구청에":2771,"▁치유":2772,"▁남북하나":2773,"▁구입비":2774,"▁어려움":2775,"▁피부":2776,"▁검정":2777,"▁작성":2778,"▁협약":2779,"▁이수학점":2780,"▁250만":2781,"▁화재":2782,"▁종사하는":2783,"▁함께":2784,"▁난임":2785,"▁상한액":2786,"▁선별검사":2787,"드림센터":2788,"▁곤란한":2789,"위험군":2790,"▁국가보훈처":2791,"▁결혼이":2792,"▁유아학비":2793,"▁편의시설":2794,"▁카카오톡":2795,"▁당뇨병":2796,"▁울산":2797,"유의증":2798,"▁여성가족부":2799,"▁월드잡플러스":2800,"▁한국주택금융공사":2801,"▁남북하나재단":2802,"2000":2803,"80원":2804,"ou":2805,"ve":2806,"▁F":2807,"▁T":2808,"▁놀":2809,"▁눈":2810,"▁물":2811,"▁석":2812,"▁쌍":2813,"▁욕":2814,"▁프":2815,"▁소년":2816,"▁능력":2817,"▁준비":2818,"▁역량":2819,"▁틈새":2820,"공제":2821,"권리":2822,"니어":2823,"대리":2824,"랍니다":2825,"루엔":2826,"분증":2827,"사실":2828,"상공":2829,"생계":2830,"소녀":2831,"수급":2832,"알선":2833,"액을":2834,"업고":2835,"이터":2836,"이트":2837,"인에게":2838,"일부":2839,"일자리":2840,"장학생":2841,"중앙":2842,"증진":2843,"처분":2844,"케어":2845,"케팅":2846,"특례":2847,"편의점":2848,"플루엔":2849,"하교":2850,"회생":2851,"효율":2852,"▁지원을":2853,"▁등하교":2854,"▁원을":2855,"▁보급":2856,"▁보유":2857,"장애아동":2858,"▁3회":2859,"▁35세":2860,"▁수출":2861,"▁문제":2862,"▁주간":2863,"▁주요":2864,"▁전담":2865,"▁전자":2866,"▁경과":2867,"▁경도":2868,"복지서비스":2869,"▁6만":2870,"▁645":2871,"▁한하여":2872,"▁의한":2873,"▁고졸":2874,"▁장애인기업":2875,"▁4만":2876,"▁정착":2877,"▁학점":2878,"▁있음":2879,"▁인공":2880,"▁인플루엔":2881,"▁통상":2882,"▁미성":2883,"▁상실":2884,"▁위험":2885,"▁공제":2886,"▁교육훈련":2887,"하여야":2888,"▁소급":2889,"▁소상공":2890,"▁아동의":2891,"▁아동학대":2892,"▁아동권리":2893,"▁단기":2894,"▁지역가입자":2895,"▁이용할":2896,"▁실비":2897,"▁심층":2898,"▁등록한":2899,"▁차감":2900,"▁차등":2901,"▁비만":2902,"▁비속":2903,"▁거쳐":2904,"▁우수":2905,"▁000원의":2906,"▁운영시간":2907,"▁운영하고":2908,"▁동반":2909,"▁확인할":2910,"▁적합":2911,"▁여성장애인":2912,"▁없습니다":2913,"▁감염":2914,"▁결핵":2915,"▁기초연금":2916,"수당을":2917,"▁114":2918,"▁11만":2919,"▁농업인":2920,"▁하며":2921,"▁중증난치":2922,"▁직업교육":2923,"▁저금리":2924,"가구의":2925,"임대료":2926,"▁면접":2927,"▁긴급복지":2928,"의료센터":2929,"6621":2930,"▁임신부":2931,"12시간":2932,"24세":2933,"▁채팅":2934,"▁개인회생":2935,"▁맞춤대출":2936,"▁스쿨":2937,"▁스마트":2938,"▁활동지원":2939,"▁건강보험가입자":2940,"▁독서":2941,"▁판단":2942,"▁발생한":2943,"▁반영":2944,"▁법률상담":2945,"보장원":2946,"▁과거":2947,"▁지원받는":2948,"▁충족하는":2949,"▁부양의무":2950,"▁공공기관":2951,"114":2952,"▁보증금":2953,"▁복귀":2954,"▁백분위":2955,"▁수급권자":2956,"▁파견":2957,"▁파산":2958,"수준에":2959,"▁음성":2960,"▁대체인력":2961,"▁바랍니다":2962,"▁손자녀":2963,"▁ei":2964,"▁수준으로":2965,"▁요건을":2966,"▁wor":2967,"▁청소년상담복지센터":2968,"▁중장년":2969,"▁갖춘":2970,"▁꿈드림센터":2971,"▁코로나19":2972,"▁예술인":2973,"▁무주택세대구성원":2974,"▁성매매":2975,"▁comwel":2976,"▁참전유공자":2977,"▁피부양":2978,"▁검정고시":2979,"▁결혼이민":2980,"▁소년소녀":2981,"▁645원":2982,"▁아동권리보장원":2983,"14":2984,"200":2985,"43":2986,"500":2987,"76":2988,"Mo":2989,"ber":2990,"hu":2991,"jo":2992,"yber":2993,"▁D":2994,"▁G":2995,"▁게":2996,"▁겪":2997,"▁준":2998,"▁착":2999,"▁토":3000,"▁향":3001,"▁순위":3002,"▁격리":3003,"가격":3004,"가스":3005,"간염":3006,"견기업":3007,"공학":3008,"과학":3009,"란트":3010,"발급":3011,"본인":3012,"비속":3013,"사무":3014,"상황":3015,"상이자":3016,"생아":3017,"서는":3018,"실습":3019,"여부":3020,"운동":3021,"운전":3022,"이는":3023,"이거나":3024,"인원":3025,"일이":3026,"일부터":3027,"자원":3028,"장치":3029,"재산":3030,"전략":3031,"정착":3032,"제분":3033,"제공자":3034,"채용":3035,"청년":3036,"최대":3037,"프라인":3038,"플란트":3039,"학습":3040,"횟수":3041,"▁1학년":3042,"▁지도":3043,"▁대학교":3044,"▁신입생":3045,"▁2명":3046,"▁2자녀":3047,"▁신청한":3048,"▁자연":3049,"▁자부담":3050,"▁기능":3051,"▁기숙":3052,"▁중견기업":3053,"▁38":3054,"▁300":3055,"▁수어":3056,"▁수요":3057,"▁수원":3058,"▁내에":3059,"▁시작":3060,"▁시니어":3061,"▁전환":3062,"▁경력":3063,"▁경증":3064,"지원서비스":3065,"▁제1":3066,"▁제작":3067,"▁520":3068,"소득자":3069,"교육청":3070,"▁장애인을":3071,"▁장애인의":3072,"▁장애인등록":3073,"▁45":3074,"▁정원":3075,"▁학과":3076,"▁학력":3077,"▁있거나":3078,"▁경우에는":3079,"▁080원":3080,"▁1566":3081,"▁인증":3082,"▁인하여":3083,"▁구강":3084,"▁구비":3085,"▁재무":3086,"▁재학생":3087,"▁통원":3088,"▁상급":3089,"▁공통":3090,"▁가능하며":3091,"▁7급":3092,"▁어떤":3093,"▁임플란트":3094,"▁한국청소년":3095,"▁소정":3096,"훈련센터":3097,"▁이용하는":3098,"▁운동":3099,"▁8시간":3100,"▁확진":3101,"▁심장":3102,"▁심하지":3103,"▁특례":3104,"생활가정":3105,"▁참고":3106,"888":3107,"▁보훈보상":3108,"▁건강관리":3109,"관리청":3110,"▁가정위탁":3111,"▁초기":3112,"▁초등학교":3113,"▁교체":3114,"▁11월":3115,"▁중증질환":3116,"▁훈련비":3117,"▁생활안정":3118,"▁주거지원":3119,"▁157713":3120,"▁부모가":3121,"재활원":3122,"▁대학에":3123,"▁추가로":3124,"▁강사":3125,"▁강화":3126,"▁보조공학":3127,"▁서울특별":3128,"▁진단을":3129,"▁전세자금":3130,"▁퇴소":3131,"▁31일":3132,"▁마을":3133,"▁KMo":3134,"▁직장가입자":3135,"▁질병관리청":3136,"▁증진":3137,"▁검사비":3138,"▁학자금지원":3139,"▁사망한":3140,"▁의사자":3141,"▁어린이집을":3142,"▁계속지원":3143,"통합정보":3144,"▁지정의료기관":3145,"▁의무고용":3146,"▁022100":3147,"▁복무":3148,"▁현장실습":3149,"▁정신건강복지센터":3150,"▁cyber":3151,"▁전용면적":3152,"▁경제활동":3153,"▁청각장애인":3154,"▁언어발달":3155,"▁서류심사":3156,"▁근속":3157,"▁음악":3158,"▁형제":3159,"▁주민등록상":3160,"▁도시근로자가구":3161,"▁희귀질환":3162,"▁야간12시간":3163,"▁180일":3164,"▁시간제서비스":3165,"전문학교":3166,"▁공고일":3167,"▁같이":3168,"▁고엽제후":3169,"▁사이버상담":3170,"▁책자":3171,"▁가족상담전화":3172,"▁270만":3173,"▁16446621":3174,"▁누구":3175,"자치단체":3176,"하시면":3177,"▁사항은":3178,"▁승용자동차":3179,"▁생산시설":3180,"▁놀이":3181,"▁통상임금":3182,"▁미성년":3183,"▁소상공인":3184,"job":3185,"▁보조공학기기":3186,"▁서울특별시":3187,"▁KMove":3188,"36":3189,"6만":3190,"pp":3191,"re":3192,"you":3193,"▁끝":3194,"▁데":3195,"▁둔":3196,"▁둘":3197,"▁롯":3198,"▁와":3199,"▁잠":3200,"▁척":3201,"▁천":3202,"▁철":3203,"▁혈":3204,"▁하고":3205,"▁폭력":3206,"강화":3207,"건비":3208,"관서":3209,"군경":3210,"권역":3211,"금을":3212,"기요양":3213,"내일":3214,"동산":3215,"립지원":3216,"맞춤":3217,"매입":3218,"모임":3219,"모집":3220,"무제공자":3221,"받을":3222,"복귀":3223,"분의":3224,"분할상환":3225,"상태":3226,"설계":3227,"쇼핑":3228,"수행":3229,"수협":3230,"어야":3231,"연장":3232,"예시":3233,"으나":3234,"이고":3235,"이행":3236,"인트":3237,"인터넷":3238,"일수":3239,"일에":3240,"일하기":3241,"입원":3242,"자격":3243,"자를":3244,"자에":3245,"장기요양":3246,"점포":3247,"조모임":3248,"중단":3249,"지만":3250,"청약":3251,"체계":3252,"체어":3253,"키지":3254,"테리":3255,"통역":3256,"패키지":3257,"평점":3258,"항목":3259,"혈관":3260,"휠체어":3261,"▁1주":3262,"▁1학기":3263,"▁지속":3264,"▁이행":3265,"▁지원한도":3266,"▁지원예시":3267,"▁대규모":3268,"▁대지급금":3269,"▁신분증":3270,"▁신생아":3271,"▁26":3272,"▁2회":3273,"▁25만":3274,"▁원씩":3275,"▁원칙":3276,"▁가산":3277,"▁자원":3278,"▁자로서":3279,"▁자조모임":3280,"▁3만":3281,"▁수협":3282,"▁전공":3283,"▁전기":3284,"▁경찰":3285,"복지관":3286,"▁5억":3287,"▁5인":3288,"▁5일":3289,"▁67":3290,"▁600만":3291,"▁의심":3292,"▁의상자":3293,"▁국비":3294,"▁국세":3295,"▁이하로":3296,"▁이하이면서":3297,"▁4억":3298,"▁정도":3299,"▁정한":3300,"▁정하는":3301,"▁연료":3302,"▁경우는":3303,"▁부분":3304,"▁부정":3305,"▁부동산":3306,"▁150":3307,"▁최근":3308,"▁인건비":3309,"▁구성":3310,"▁구체":3311,"▁월임대료":3312,"▁유예":3313,"▁무관":3314,"▁일본":3315,"▁공간":3316,"▁입은":3317,"▁청소년전화":3318,"▁청소년쉼터":3319,"▁7년":3320,"▁7만":3321,"▁어디":3322,"▁아동양육":3323,"▁단계":3324,"▁행위":3325,"▁여건":3326,"▁800만":3327,"▁고용한":3328,"▁고용유지":3329,"▁취업연계":3330,"▁실종":3331,"▁노무제공자":3332,"▁예산":3333,"▁등록자인":3334,"▁세무":3335,"▁종일제":3336,"기간에":3337,"▁9세":3338,"▁보훈관서":3339,"▁운영되고":3340,"▁132":3341,"▁영구":3342,"▁영업":3343,"▁배려":3344,"▁배치":3345,"▁사회복지시설":3346,"▁여성새로":3347,"▁가족센터":3348,"▁감소":3349,"▁사용할":3350,"▁현황":3351,"▁알선":3352,"▁거주시설":3353,"▁112만":3354,"▁중증질환자":3355,"▁노인장기요양":3356,"▁10명":3357,"▁15770":3358,"▁세대원":3359,"▁신용관리":3360,"▁충전":3361,"재활서비스":3362,"▁체육":3363,"▁정신질환자":3364,"▁환아":3365,"▁프로그램을":3366,"▁가입이":3367,"▁hf":3368,"▁시설매입":3369,"▁수급자격":3370,"▁당한":3371,"의료급여":3372,"▁종합조사":3373,"▁초과하는":3374,"▁정보제공":3375,"▁심리적":3376,"▁심리상담":3377,"▁24개월":3378,"▁2023년부터":3379,"▁전세보증금":3380,"▁70세":3381,"▁장기복무":3382,"▁II":3383,"▁합계":3384,"▁지방자치단체":3385,"▁남성":3386,"▁언제":3387,"▁인정하는":3388,"▁앱을":3389,"▁의사소":3390,"▁승인":3391,"▁지사에":3392,"▁공동생활가정":3393,"▁나이":3394,"▁16003":3395,"▁요양급여":3396,"▁수강료":3397,"▁직계비속":3398,"▁학대피해":3399,"▁월평균소득의":3400,"▁육아기":3401,"▁육아휴직":3402,"▁4년제":3403,"▁오프라인":3404,"▁평균임금":3405,"복무요원":3406,"▁예비창업자":3407,"▁사회적응":3408,"▁판정자":3409,"▁A형":3410,"▁완료":3411,"▁중복지원":3412,"▁소유자":3413,"▁같은":3414,"▁권역":3415,"▁고려하여":3416,"▁가구원수별":3417,"▁실업급여":3418,"▁노후준비":3419,"▁특수교육대상자":3420,"▁범죄피해자":3421,"▁사유로":3422,"취약계층":3423,"▁병무청":3424,"▁급식":3425,"▁투자":3426,"▁부가급여":3427,"▁18민주유공자":3428,"▁특수임무유공자":3429,"▁독거노인":3430,"▁삼성":3431,"스타트":3432,"▁재심사를":3433,"▁통신요금":3434,"▁무엇인가요":3435,"균등분할상환":3436,"▁석면":3437,"▁인플루엔자":3438,"제분유":3439,"▁장애인등록증":3440,"▁구비서류":3441,"▁보훈보상대상자":3442,"▁고엽제후유의증":3443,"▁누구나":3444,"▁롯데":3445,"▁여성새로일하기":3446,"▁시설매입비":3447,"04":3448,"29":3449,"34세":3450,"57":3451,"92":3452,"96":3453,"9만":3454,"9세":3455,"965":3456,"RD":3457,"hi":3458,"ly":3459,"th":3460,"▁a":3461,"▁d":3462,"▁l":3463,"▁돌":3464,"▁레":3465,"▁리":3466,"▁메":3467,"▁버":3468,"▁올":3469,"▁첨":3470,"▁트":3471,"▁드림":3472,"▁페이":3473,"▁혜택":3474,"결핵":3475,"공로":3476,"공무원":3477,"구를":3478,"구매":3479,"구종합재가센터":3480,"금의":3481,"대로":3482,"대병원":3483,"더라도":3484,"데미":3485,"려는":3486,"력공단":3487,"령에":3488,"로금":3489,"리용품":3490,"면허":3491,"바이":3492,"반기":3493,"배경":3494,"범사업":3495,"변경":3496,"사랑":3497,"사용":3498,"산업인":3499,"수료":3500,"승인":3501,"식품":3502,"액의":3503,"어린이":3504,"연령":3505,"요청":3506,"인이":3507,"인증":3508,"일러":3509,"임을":3510,"임차":3511,"자가족":3512,"자립지원":3513,"절기":3514,"종료":3515,"지를":3516,"카데미":3517,"탁은행":3518,"토킹":3519,"파트":3520,"하철":3521,"해보험":3522,"호사":3523,"▁1급":3524,"▁1단계":3525,"▁지하철":3526,"▁지원합니다":3527,"▁지원제도":3528,"▁지원구간":3529,"▁등에서":3530,"▁방송":3531,"▁방학":3532,"▁보일러":3533,"▁사립":3534,"▁사무":3535,"▁신청이":3536,"▁신청할":3537,"▁신청기간":3538,"▁자궁":3539,"▁자매":3540,"▁기저":3541,"▁중학교":3542,"▁3일":3543,"▁35만":3544,"▁수령":3545,"▁수료":3546,"▁수탁은행":3547,"▁내일":3548,"▁시세":3549,"지원을":3550,"지원제도":3551,"▁제2":3552,"▁5천만":3553,"▁6월":3554,"▁한시":3555,"▁이상으로":3556,"교육을":3557,"▁국적":3558,"▁고교":3559,"▁장애인생산품":3560,"▁장애인보조기기":3561,"▁4대":3562,"▁4차":3563,"▁45만":3564,"▁400원":3565,"▁학부":3566,"▁학부모":3567,"▁연체":3568,"▁부채":3569,"▁044":3570,"▁최고":3571,"▁인해":3572,"▁재난":3573,"▁재외":3574,"▁지급됩니다":3575,"▁통화료":3576,"▁기준금액":3577,"▁직종":3578,"▁미취업":3579,"▁미적용":3580,"▁무공":3581,"▁생리용품":3582,"▁상당":3583,"▁상품":3584,"▁위하여":3585,"▁방문상담":3586,"▁공무원":3587,"▁해소":3588,"▁입영":3589,"▁청소년자립지원":3590,"▁교육청":3591,"▁사업을":3592,"▁72":3593,"▁소득의":3594,"▁20년":3595,"▁20명":3596,"▁2012":3597,"▁한국산업인":3598,"▁다르":3599,"▁근로장려금":3600,"▁소액":3601,"▁아동에게":3602,"▁단가":3603,"▁행동":3604,"▁본인일부":3605,"▁여행":3606,"▁장애수당":3607,"▁장애등록":3608,"▁장애등급":3609,"▁실무":3610,"▁실직":3611,"▁받지":3612,"▁장례비":3613,"▁서비스가":3614,"▁성별":3615,"▁필요로":3616,"▁세종":3617,"▁세탁":3618,"▁종결":3619,"▁우대":3620,"▁보훈원":3621,"▁동아":3622,"▁동행":3623,"▁국가예방":3624,"▁국가장학금":3625,"▁영수":3626,"▁영주":3627,"▁적립":3628,"▁적응":3629,"▁사회복지":3630,"사업장":3631,"▁주택에":3632,"▁교재":3633,"▁도서":3634,"▁도움":3635,"▁30세":3636,"▁1인가구":3637,"▁저렴":3638,"▁노인맞춤":3639,"▁법무":3640,"▁법령에":3641,"▁훈련수당":3642,"▁생활이":3643,"▁16888":3644,"▁10일":3645,"▁면허":3646,"은행제":3647,"▁희생":3648,"▁발급받":3649,"▁전문가":3650,"▁전문의":3651,"▁정신질환":3652,"▁환급":3653,"▁가입자":3654,"신청서":3655,"의료비":3656,"▁문화체험":3657,"▁특수학교":3658,"▁특수형태":3659,"▁자립준비":3660,"▁휴업":3661,"▁정보를":3662,"▁한부모가족의":3663,"▁심리검사":3664,"100점":3665,"▁학생은":3666,"▁031":3667,"▁개인신용":3668,"▁스토킹":3669,"▁출생자":3670,"▁자격을":3671,"▁자격증":3672,"▁판로":3673,"▁임대차":3674,"▁3년간":3675,"▁2년간":3676,"▁기업의":3677,"▁치과":3678,"능력이":3679,"▁특별지원":3680,"지역에":3681,"▁310":3682,"▁고용보험에":3683,"▁담보":3684,"보조금":3685,"보조기":3686,"▁027":3687,"▁증명서":3688,"▁도시가스":3689,"▁HRD":3690,"▁편성":3691,"▁승합":3692,"▁경기도":3693,"▁중증장애인생산품":3694,"▁별도로":3695,"▁협력":3696,"▁064":3697,"▁있으므로":3698,"▁0236":3699,"▁국립재활원":3700,"▁약국":3701,"▁제도입니다":3702,"▁관리비":3703,"▁담당부서":3704,"▁종사자":3705,"▁식대":3706,"▁집단":3707,"▁연령별":3708,"▁희귀난치":3709,"▁뇌혈관":3710,"▁일시금":3711,"▁병역판정":3712,"▁장기요양급여":3713,"▁임차보증금":3714,"▁은퇴":3715,"▁자가가구":3716,"▁학업중단":3717,"▁받아야":3718,"▁농촌지역":3719,"확인서":3720,"▁662원":3721,"▁취업성공패키지":3722,"▁산림복지서비스":3723,"▁어선원":3724,"▁SH수협":3725,"▁우울증상담센터":3726,"▁높은":3727,"▁못한":3728,"▁잔액":3729,"▁찾아가":3730,"▁482원":3731,"▁장애아반":3732,"▁산정특례":3733,"▁PC":3734,"▁표준":3735,"배움터":3736,"▁기초생활보장수급자":3737,"▁회원가입":3738,"▁디지털배움터":3739,"▁탈북학생":3740,"ldjob":3741,"▁낮은":3742,"▁이주배경":3743,"▁행복주택":3744,"▁현역병":3745,"▁TV":3746,"▁쌍둥":3747,"생계비":3748,"▁학점은행제":3749,"▁저금리로":3750,"▁worldjob":3751,"▁피부양자":3752,"▁GS":3753,"▁겪고":3754,"사무소":3755,"▁15771366":3756,"통합정보망":3757,"▁cyber1388":3758,"youth":3759,"▁끝난":3760,"▁노인장기요양보험":3761,"▁통신요금감면":3762,"9654":3763,"▁청소년자립지원관":3764,"▁한국산업인력공단":3765,"▁본인일부부담금":3766,"▁국가예방접종":3767,"▁16888114":3768,"077":3769,"326":3770,"579":3771,"67":3772,"74":3773,"82":3774,"87":3775,"89":3776,"86개월":3777,"988":3778,"Net":3779,"RS":3780,"in":3781,"ma":3782,"▁i":3783,"▁s":3784,"▁곳":3785,"▁궁":3786,"▁망":3787,"▁새":3788,"▁좋":3789,"▁즉":3790,"▁클":3791,"▁팩":3792,"▁흉":3793,"▁상담센터":3794,"▁봉사":3795,"▁촉진":3796,"▁횟수":3797,"가액":3798,"갈등":3799,"견서":3800,"결핍":3801,"계고":3802,"공업고":3803,"과열":3804,"관이":3805,"교실":3806,"구역":3807,"국지사":3808,"근용":3809,"급식":3810,"기금":3811,"기에":3812,"나눔":3813,"납입":3814,"네트워크":3815,"년생":3816,"되며":3817,"되었":3818,"릭시스템":3819,"마당":3820,"마켓":3821,"면접":3822,"면제":3823,"모델":3824,"문에":3825,"문을":3826,"민원":3827,"방식":3828,"백신":3829,"법무":3830,"병실":3831,"부처":3832,"빙서류":3833,"사고":3834,"사의":3835,"사항":3836,"상환자":3837,"생에너지":3838,"성질환":3839,"수술":3840,"스북":3841,"스톱":3842,"시아":3843,"시험":3844,"신혼부부":3845,"신응급":3846,"업에":3847,"에도":3848,"여행":3849,"연합":3850,"우스":3851,"이수":3852,"익일":3853,"인턴":3854,"일분":3855,"일정":3856,"장해":3857,"재료":3858,"재생에너지":3859,"정신응급":3860,"제별":3861,"조치":3862,"종류":3863,"중년":3864,"증명서":3865,"지능":3866,"직원":3867,"청기":3868,"축물":3869,"취득":3870,"클릭시스템":3871,"키움":3872,"통장":3873,"하실":3874,"하나요":3875,"학과":3876,"한부모":3877,"합산":3878,"해서":3879,"현장":3880,"화운동":3881,"▁1개소":3882,"▁지부":3883,"▁이력":3884,"▁이직":3885,"▁지원\n":3886,"▁지원하기":3887,"▁지원절차":3888,"▁지원제외":3889,"▁신재생에너지":3890,"▁신중년":3891,"▁28만":3892,"▁가스":3893,"▁보철":3894,"▁보청기":3895,"▁신청하는":3896,"▁자체":3897,"▁중구":3898,"▁35":3899,"▁37":3900,"▁3명":3901,"▁32만":3902,"▁36개월":3903,"▁수혜":3904,"▁시술":3905,"▁시장":3906,"▁시중":3907,"▁시범사업":3908,"▁전동":3909,"▁전략":3910,"지원단":3911,"지원대상자":3912,"▁5명":3913,"▁550만":3914,"▁청소":3915,"▁의식":3916,"▁의학":3917,"교육원":3918,"▁국고":3919,"▁고등학생":3920,"▁고위험군":3921,"▁또한":3922,"▁장애인직업":3923,"▁43":3924,"▁47":3925,"▁4회":3926,"▁450":3927,"▁418":3928,"▁정기":3929,"▁학원":3930,"▁연중":3931,"▁있고":3932,"▁126":3933,"▁만점":3934,"▁만족":3935,"▁인상":3936,"▁인원":3937,"▁재충전":3938,"▁재판정":3939,"▁유흥":3940,"▁미신청":3941,"▁상병":3942,"▁관한":3943,"▁공시":3944,"▁입국":3945,"▁입금":3946,"▁청소년부모":3947,"▁청소년한부모":3948,"▁사업단":3949,"▁사업으로":3950,"▁사업계획":3951,"▁7일":3952,"▁700만":3953,"▁의료지원":3954,"▁소득활동":3955,"▁소득수준에":3956,"▁20세":3957,"▁20일":3958,"▁2015":3959,"▁출소":3960,"▁한국여성":3961,"▁한국에너지":3962,"▁근로소득":3963,"▁근로계약":3964,"▁소비":3965,"▁선순위":3966,"▁지역전략":3967,"▁본인의":3968,"▁이용을":3969,"▁이용이":3970,"▁운행":3971,"▁진학":3972,"▁누리집을":3973,"▁상담을":3974,"▁장애학생":3975,"▁고용장려금":3976,"▁가구별":3977,"▁취업알선":3978,"▁받으":3979,"▁심신":3980,"▁노년":3981,"▁장소":3982,"▁장제":3983,"▁등록관리":3984,"▁특화":3985,"▁1899":3986,"▁거점":3987,"▁산전":3988,"▁산후":3989,"▁9억":3990,"▁포인트":3991,"▁개안":3992,"▁조산":3993,"▁조치":3994,"▁조제분유":3995,"▁무료로":3996,"▁동구":3997,"▁해당학기":3998,"▁가정의":3999,"▁초등학생":4000,"▁영역":4001,"▁배정":4002,"▁여성폭력":4003,"▁없거나":4004,"사업자":4005,"▁가족관계":4006,"▁출산휴가":4007,"▁사용이":4008,"▁교정":4009,"▁도산":4010,"▁아니":4011,"▁아파트":4012,"▁안정":4013,"▁피해아동":4014,"▁보호자의":4015,"▁보호종료":4016,"▁외부":4017,"▁외의":4018,"▁하위":4019,"▁중증화":4020,"▁직업재활시설":4021,"▁직업계고":4022,"▁노인학대":4023,"▁생활수준":4024,"▁주거용":4025,"▁복지관":4026,"▁복지서비스":4027,"▁대출상품":4028,"▁치료회복":4029,"자금을":4030,"▁한부모가정":4031,"▁본인부담의료비":4032,"▁근로자가":4033,"▁창업을":4034,"▁창업점포":4035,"▁학교에":4036,"▁간식":4037,"▁간염":4038,"▁충북":4039,"▁긴급한":4040,"▁총액이":4041,"▁정신응급":4042,"▁양육보조금":4043,"▁분기별":4044,"▁계획":4045,"▁1930":4046,"▁수급자의":4047,"▁종합정보":4048,"취업지원센터":4049,"종합저축":4050,"▁보건소에서":4051,"▁정보통신":4052,"▁심리치료비":4053,"▁학생을":4054,"▁금액을":4055,"가정위탁":4056,"▁1년간":4057,"▁활동비":4058,"▁상이등급":4059,"▁출생일로부터":4060,"▁1회당":4061,"▁자격이":4062,"▁퇴원":4063,"▁310만":4064,"▁마이":4065,"▁마케팅":4066,"▁이전에":4067,"▁모집시기":4068,"▁모집공고":4069,"▁055":4070,"▁질병감염":4071,"▁달의":4072,"▁증빙서류":4073,"▁지원금은":4074,"▁지원금을":4075,"▁부산광역시":4076,"▁17개":4077,"▁170원":4078,"▁시도교육청":4079,"▁공공임대주택":4080,"▁금융기관":4081,"▁위기청소년":4082,"▁위기상황":4083,"▁기본형":4084,"▁재활보조기":4085,"▁민원":4086,"▁청약저축":4087,"▁질환으로":4088,"▁고객센터":4089,"▁0220":4090,"▁선택하여":4091,"456":4092,"▁신체적":4093,"▁0627":4094,"▁안전지원":4095,"▁중앙취업지원센터":4096,"▁성적기준":4097,"▁건설":4098,"▁0234":4099,"▁위탁병원":4100,"▁시각장애인":4101,"▁15992000":4102,"▁다음의":4103,"▁외래치료":4104,"▁외래진료":4105,"▁농어업인":4106,"▁C형":4107,"▁형사":4108,"▁형성":4109,"▁BC":4110,"▁식사":4111,"▁처분":4112,"▁정서적":4113,"▁융자신청":4114,"▁밖의":4115,"계약을":4116,"▁기존주택":4117,"▁구직급여":4118,"▁운전교육":4119,"▁운전면허":4120,"▁채무자":4121,"▁채무조정":4122,"▁독립유공자의":4123,"▁NH농협은행":4124,"▁때문에":4125,"▁점검":4126,"▁점수":4127,"▁야간연장":4128,"▁시간제보육":4129,"▁보험료의":4130,"▁3인가구":4131,"▁입양아동":4132,"▁예비신혼부부":4133,"▁신용보증대상":4134,"▁ARS":4135,"▁입주자저축":4136,"▁KB국민은행":4137,"▁중독관리":4138,"▁권리":4139,"▁다누리콜센터":4140,"▁지원되며":4141,"▁경우에만":4142,"▁순직":4143,"▁취업성공수당":4144,"▁0269":4145,"▁속하는":4146,"▁암환자":4147,"▁친족":4148,"▁중장기":4149,"▁moli":4150,"▁네트워크":4151,"▁조손가정":4152,"▁병무민원":4153,"▁휴대전화는":4154,"거주시설":4155,"페이지":4156,"▁교과서":4157,"배움카드":4158,"▁290원":4159,"▁문자상담":4160,"▁백신은":4161,"▁약제비":4162,"▁허용":4163,"▁애국지사":4164,"▁540만":4165,"▁국민기초생활보장":4166,"▁어려움을":4167,"▁역량강화":4168,"케어센터":4169,"▁적합한":4170,"▁부양의무자가":4171,"▁소년소녀가정":4172,"huf":4173,"▁착용":4174,"본인부담금":4175,"▁수어통역":4176,"▁구강검진":4177,"▁상급병실":4178,"▁야간12시간보육료":4179,"▁같이하는":4180,"▁데이터":4181,"▁둘째":4182,"테리어":4183,"▁대규모기업":4184,"▁국세상담센터":4185,"▁구체적인":4186,"▁실종아동":4187,"▁의사소통":4188,"▁16003456":4189,"▁권역정신응급":4190,"▁여성새로일하기센터":4191,"▁페이스북":4192,"▁기저귀":4193,"▁내일키움":4194,"▁자립준비청년":4195,"▁개인신용평점":4196,"▁HRDNet":4197,"▁병역판정검사":4198,"▁산림복지서비스이용권":4199,"▁이주배경청소년":4200,"▁쌍둥이는":4201,"▁궁금":4202,"▁팩스":4203,"▁418원":4204,"▁질병감염아동":4205,"▁molit":4206,"▁상급병실료":4207,"▁권역정신응급의료센터":4208,"323":4209,"38원":4210,"41":4211,"499":4212,"71":4213,"84":4214,"85":4215,"U편의점":4216,"bc":4217,"bi":4218,"ck":4219,"cli":4220,"ecli":4221,"fa":4222,"la":4223,"yh":4224,"▁E":4225,"▁V":4226,"▁t":4227,"▁겸":4228,"▁골":4229,"▁베":4230,"▁벽":4231,"▁섬":4232,"▁셋":4233,"▁싶":4234,"▁악":4235,"▁열":4236,"▁육":4237,"▁절":4238,"▁축":4239,"▁푸":4240,"▁풍":4241,"▁플":4242,"▁효":4243,"▁회복":4244,"▁휠체어":4245,"▁youth":4246,"간호":4247,"감소":4248,"객선":4249,"경감":4250,"경험":4251,"계열":4252,"고학생":4253,"공립":4254,"관없이":4255,"구균":4256,"구에":4257,"국어":4258,"귀국":4259,"남이용권":4260,"내환경":4261,"다가":4262,"닥터":4263,"단백":4264,"단위":4265,"대사":4266,"도로":4267,"디어":4268,"라면":4269,"레이":4270,"력을":4271,"렴구균":4272,"로당":4273,"로젝":4274,"리활동":4275,"리하게":4276,"만남이용권":4277,"머지":4278,"명령":4279,"문제":4280,"발성":4281,"뱅크":4282,"번길":4283,"범위":4284,"범죄":4285,"변호사":4286,"복결핵":4287,"비를":4288,"사관":4289,"사자":4290,"사정":4291,"사한":4292,"사례관리":4293,"세는":4294,"세의":4295,"소매":4296,"수에":4297,"수의":4298,"수훈":4299,"십자":4300,"어도":4301,"어르신":4302,"업체":4303,"연구":4304,"예약":4305,"외국인":4306,"운임":4307,"원클릭시스템":4308,"유공":4309,"의를":4310,"의존":4311,"이가":4312,"인과":4313,"인의":4314,"인관계":4315,"일시":4316,"임교사":4317,"입한":4318,"잇몸":4319,"자와":4320,"자로서":4321,"적십자":4322,"전용":4323,"점에":4324,"조에":4325,"중고학생":4326,"지구":4327,"지기":4328,"지자":4329,"직종":4330,"찰청":4331,"채무":4332,"친화":4333,"코올":4334,"콘텐":4335,"콜레스":4336,"태료":4337,"테롤":4338,"표준":4339,"프라":4340,"프트":4341,"하였":4342,"하도록":4343,"하므로":4344,"학자":4345,"학자금":4346,"항공":4347,"해주":4348,"행동":4349,"행료":4350,"홈닥터":4351,"회를":4352,"▁1주택":4353,"▁1순위":4354,"▁이를":4355,"▁지원하고":4356,"▁지원하며":4357,"▁지원요건":4358,"▁대응":4359,"▁대하여":4360,"▁대인관계":4361,"00시간":4362,"▁2번":4363,"▁2단계":4364,"▁방임":4365,"▁가점":4366,"▁보수":4367,"▁보전":4368,"▁사건":4369,"▁사고":4370,"▁사례":4371,"▁신청을":4372,"▁기재":4373,"▁중단":4374,"▁중도":4375,"▁중등":4376,"▁중지":4377,"▁중이며":4378,"▁중이거나":4379,"▁3월":4380,"▁365":4381,"▁34세":4382,"▁수가":4383,"▁수산":4384,"▁수시":4385,"▁수에":4386,"▁수용":4387,"▁수수료":4388,"▁주기":4389,"▁주차":4390,"▁주소득자":4391,"장애인은":4392,"▁전날":4393,"▁전몰":4394,"▁전까지":4395,"▁경계":4396,"▁경로당":4397,"상담복지":4398,"지원과":4399,"▁5시간":4400,"▁55세":4401,"▁6억":4402,"소득자의":4403,"▁의지":4404,"▁이상86개월":4405,"교육지원":4406,"▁국번":4407,"▁국공립":4408,"▁고정":4409,"▁장애인에":4410,"▁장애인은":4411,"▁장애인에게":4412,"▁장애인근로자":4413,"▁장애인활동지원":4414,"▁4월":4415,"▁4시간":4416,"▁450만":4417,"▁정밀":4418,"▁연결":4419,"▁연락":4420,"▁연속":4421,"▁경우도":4422,"▁1223":4423,"▁부과":4424,"▁부서":4425,"▁부터":4426,"▁부상자":4427,"▁kd":4428,"▁인식":4429,"▁인하":4430,"▁인프라":4431,"근로시간":4432,"근로자의":4433,"▁재신청":4434,"▁지급금액":4435,"▁유관":4436,"▁유공자":4437,"▁통지":4438,"▁기준은":4439,"▁기준을":4440,"▁미소":4441,"▁미지급":4442,"▁상가":4443,"▁상해":4444,"▁상향":4445,"▁상관없이":4446,"▁위치":4447,"▁취소":4448,"▁일용":4449,"▁방문해":4450,"▁방문교육":4451,"▁공모":4452,"▁해산":4453,"▁청소년은":4454,"▁교육활동지원":4455,"▁사업명":4456,"▁사업은":4457,"▁사업화":4458,"▁7월":4459,"▁75세":4460,"▁어업":4461,"▁소득에":4462,"▁소득을":4463,"▁소득요건":4464,"기관의":4465,"▁출장":4466,"▁발송":4467,"▁한국어":4468,"▁소멸":4469,"▁선도":4470,"▁아동은":4471,"▁아동복지시설":4472,"▁단열":4473,"▁단태아":4474,"▁행사":4475,"▁지역번호":4476,"▁제공하는":4477,"훈련을":4478,"▁진정":4479,"▁84":4480,"▁8만":4481,"▁8월":4482,"▁8구간":4483,"▁상담과":4484,"▁상담지원":4485,"▁장애를":4486,"▁고용을":4487,"▁고용하고":4488,"▁고용위기":4489,"▁서면":4490,"▁가구에":4491,"▁가구구성원":4492,"▁취업준비":4493,"▁실질":4494,"▁실내환경":4495,"▁받기":4496,"▁받았":4497,"▁국민임대주택":4498,"▁국민내일":4499,"▁예우":4500,"▁성실":4501,"▁필요성":4502,"▁특성화":4503,"▁비고":4504,"▁비교":4505,"▁비영":4506,"▁비율":4507,"▁18000":4508,"▁이내인":4509,"▁종전":4510,"▁우려":4511,"▁우유":4512,"▁90만":4513,"▁자녀의":4514,"▁운영비":4515,"▁운영기관":4516,"▁건강한":4517,"▁조부모":4518,"▁13세":4519,"▁해당자":4520,"▁확인을":4521,"▁가정을":4522,"▁가정에서":4523,"▁초중고학생":4524,"▁국가유공":4525,"▁영농":4526,"▁영어":4527,"▁사회참여":4528,"▁사회복무요원":4529,"▁가족이":4530,"▁감경":4531,"▁감액":4532,"▁사용한":4533,"▁사용하는":4534,"▁사용가능":4535,"▁주택청약":4536,"▁교직원":4537,"▁기초급여":4538,"▁도래":4539,"▁알코올":4540,"▁안마":4541,"▁피해를":4542,"▁보호자가":4543,"▁50세":4544,"▁50인":4545,"▁110":4546,"▁사람으로서":4547,"▁농림":4548,"▁하이":4549,"▁중증외":4550,"▁중증장애아동":4551,"▁직업재활":4552,"▁직업전문학교":4553,"▁노인복지관":4554,"▁시군구에서":4555,"▁훈련시간":4556,"▁생활지원":4557,"대상자가":4558,"▁복지시설":4559,"▁대출금리":4560,"▁대출한도":4561,"▁치료재료":4562,"▁맞는":4563,"▁대한적십자":4564,"▁보육서비스":4565,"▁보육교사":4566,"▁중위소득의":4567,"▁근로자를":4568,"▁세대를":4569,"▁참여수당":4570,"▁학교밖":4571,"▁생계를":4572,"▁사업주에게":4573,"▁긴급틈새":4574,"▁대학의":4575,"▁전문상담":4576,"▁전문기술":4577,"▁정신적":4578,"▁않고":4579,"▁않아":4580,"▁자동으로":4581,"▁분할상환":4582,"▁시설전환":4583,"신청을":4584,"▁종합형":4585,"▁배우자가":4586,"▁휴식":4587,"비용을":4588,"▁정보는":4589,"▁정보화":4590,"▁한부모가족지원대상자":4591,"12세":4592,"▁심리치료":4593,"▁해외통합정보망":4594,"▁서민금융통합":4595,"▁대상자는":4596,"▁일반연령":4597,"▁출생아":4598,"▁출생일":4599,"▁httpon":4600,"▁140만":4601,"▁정부에서":4602,"▁피해자와":4603,"▁5년간":4604,"▁3개월간":4605,"▁비용은":4606,"▁비용을":4607,"▁비용의":4608,"▁저소득가구의":4609,"▁치아":4610,"▁입원한":4611,"▁70점":4612,"▁특별고용":4613,"307":4614,"▁국내거주":4615,"▁지방세":4616,"▁발생분":4617,"▁예방을":4618,"▁남은":4619,"▁직장어린이":4620,"▁법률홈닥터":4621,"▁광역시":4622,"▁051":4623,"▁달부터":4624,"18년":4625,"▁과세":4626,"▁과의존":4627,"▁과태료":4628,"▁결정을":4629,"▁설명":4630,"▁인정한":4631,"▁편입":4632,"▁편리하게":4633,"20년":4634,"▁의사상자":4635,"▁부양가족":4636,"▁금융회":4637,"▁위기상담":4638,"▁모바일앱":4639,"▁계속고용":4640,"▁검토":4641,"세대주":4642,"▁기본료":4643,"▁어르신의":4644,"▁별도의":4645,"▁나에게":4646,"▁나머지":4647,